export const proektVidv = {
  note: "Щоб ми могли надати вам якісну консультацію та підібрати найкращий варіант для вирішення вашої ситуації, мені необхідно поставити вам декілька запитань. Що ж розпочнемо.",
  question: "Де знаходиться ваша земельна ділянка?",
  answerKyiv: "Київ",
  answerKyivReg: "Київська область",
  answerOtherReg: "Інша область",
  poryadokKyiv:
    "Розробка проекту землеустрою у такому випадку проходить в декілька етапів:  1)	Топографічна зйомка земельної ділянки  2)	Отримання необхідних документів (черговий кадастровий план, витяг з містобудівної документації, координати червоних ліній)  3)	Розробка проекту землеустрою щодо відведення земельної ділянки   4)	Реєстрація земельної ділянки в кадастрі В результаті ви отримаєте витяг з кадастру з присвоєним вашій ділянці кадастровим номером.",
};

export const landLord = {
  question: "Власником (користувачем) ділянки є:",
  answerPrivatePerson: "Фізична особа",
  answerLegalEntity: "Юридична особа",
};

export const rishennyaKyiv = {
  question:
    "Для розробки проекту землеустрою щодо відведення земельної ділянки необхідне рішення Київської міської ради про надання дозволу на розробку проекту землеустрою. Для того, щоб рухатися далі оберіть актуальний для вас варіант.",
  rishennyaIsExists: "Є рішення КМР",
  rishennyaIsNotExists: "Рішення немає",
};
